complete/buddy_data/奇秀-主播房间-20160912182732-20160912182732500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 18:27:32]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[106851]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[倾听玖家新秀房 竹子冠名]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[4915]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[845]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[49]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1114]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[乐琪儿??L9??]]></vipnickname><vipuserid><![CDATA[1209455658]]></vipuserid><top_name><![CDATA[乐琪儿??L9??]]></top_name><top_money><![CDATA[10180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玖 灬ル°の浮云哥L9]]></vipnickname><vipuserid><![CDATA[2253082181]]></vipuserid><top_name><![CDATA[玖 灬ル°の浮云哥L9]]></top_name><top_money><![CDATA[10140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[海棠L9 我口袋有瓜子]]></vipnickname><vipuserid><![CDATA[2380750919]]></vipuserid><top_name><![CDATA[海棠L9 我口袋有瓜子]]></top_name><top_money><![CDATA[9900]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玖 灬ル°の刚哥L9]]></vipnickname><vipuserid><![CDATA[1192945006]]></vipuserid><top_name><![CDATA[玖 灬ル°の刚哥L9]]></top_name><top_money><![CDATA[6470]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[_灬?ζั͡.竹子.ペ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[_灬?ζั͡.竹子.ペ]]></top_name><top_money><![CDATA[5200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唐朝、好男人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唐朝、好男人]]></top_name><top_money><![CDATA[4960]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?祥祥?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?祥祥?]]></top_name><top_money><![CDATA[2340]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[悟心灬]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[悟心灬]]></top_name><top_money><![CDATA[1880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[低调-CC有点飘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[低调-CC有点飘]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Zoo丶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Zoo丶]]></top_name><top_money><![CDATA[610]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇秀十大骚黑无常]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[奇秀十大骚黑无常]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[果小然]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[果小然]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[遇见:]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[遇见:]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[路玲@冰儿无敌]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[路玲@冰儿无敌]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 